Repository: kerker00/SpaceState
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: de

source: Changed %@
de: Geändert %@

source: Check every
de: Abfrage alle

source: Choose Space
de: Space wählen

source: Closed
de: Geschlossen

source: Closing
de: Schließt gleich

source: Done
de: Fertig

source: General
de: Allgemein

source: Keyholders only
de: Nur Keyholder

source: Members only
de: Nur Mitglieder

source: Notifications are turned off in System Settings.
de: Mitteilungen sind in den Systemeinstellungen ausgeschaltet.

source: Notify me when the state changes
de: Benachrichtigen, wenn sich der Zustand ändert

source: Open
de: Offen

source: Open at login
de: Bei Anmeldung öffnen

source: Open website
de: Website öffnen

source: Open+
de: Offen+

# PUSH_STATE_CLOSED
source: Now closed
de: Jetzt geschlossen

# PUSH_STATE_CLOSING
source: Closing soon
de: Schließt gleich

# PUSH_STATE_KEYHOLDER
source: Keyholders only
de: Nur für Keyholder

# PUSH_STATE_MEMBER
source: Members only
de: Nur für Mitglieder

# PUSH_STATE_OPEN
source: Now open
de: Jetzt geöffnet

# PUSH_STATE_OPEN_PLUS
source: Now open+
de: Jetzt offen+

source: Quit
de: Beenden

source: Refresh
de: Aktualisieren

source: Registering…
de: Wird registriert …

source: Registration failed: %@
de: Registrierung fehlgeschlagen: %@

source: Rooms
de: Räume

source: Search spaces
de: Spaces durchsuchen

source: Settings
de: Einstellungen

source: Show in Dock
de: Im Dock anzeigen

source: Shows whether a hackerspace is open.
de: Zeigt, ob ein Hackerspace offen ist.

source: Shows whether this space is open.
de: Zeigt, ob dieser Space offen ist.

source: Spaces unavailable
de: Spaces nicht verfügbar

source: Try Again
de: Erneut versuchen

source: Unknown
de: Unbekannt

source: Unknown (%@)
de: Unbekannt (%@)

source: Updated %@
de: Stand: %@

source: You will be notified about the selected space.
de: Du wirst über den ausgewählten Space benachrichtigt.
